[
  "templater-obsidian",
  "frontmatter-modified-date",
  "webpage-html-export",
  "editing-toolbar",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-style-settings",
  "sort-frontmatter",
  "obsidian-linter",
  "pexels-banner",
  "obsidian-git"
]